@extends('layouts.about')

@section('content')
 <h2>О проекте</h2>
        <p>SakhaLink - это молодёжная платформа Сахалинской области для общения активных, неравнодушных, жаждущих развития и самореализации.</p>
<p style="font-weight: bold;">Здесь ты найдёшь:</p>
<ul>
<li>афишу мероприятий, проходящих на территории Сахалинской области, в интерактивной таблице на сайте;</li>
<li>обзоры крутых и современных проектов на островах в нашей группе в ВКонтакте;</li>
<li>истории успеха сахалинских инфлюенсеров в Instagram;</li>
<li>экспертный взгляд на социальные медиа в Telegram;</li>
<li>образовательные онлайн семинары и лекции;</li>
<li>новые знакомства и совместные коллаборации.</li>
</ul>
<p>Ты готов изменить свой взгляд на будущее? <br />Хочешь вести свой блог, развивать личный бренд или найти команду? Тебе важно быть в курсе новых трендов? Ты не боишься пробовать и рисковать?</p>
<p>Тогда SakhaLink для тебя и про тебя!<br />Присоединяйся, общайся, делись новым!</p>

@endsection