@extends('layouts.main')

@section('content')
<div class="eventBlog">
<div class="col-md-6 col-xs-12">
 <img src="/images/ivent1.jpeg" class="img-responsive" float="left">
</div>
<p>Добрый день, уважаемые коллеги!</p>
<p>Совсем скоро мы всем представим схему размещения ваших площадок в рамках празднования "Дня российской молодёжи".</p>
<p>Напоминаю, мероприятие пройдёт на стадионе "Космос" в парке культуры и отдыха имени Ю.А. Гагарина 26 июня.</p>
<h3><strong>Программа проведения: </strong></h3>
<p>15:00-18:00- работа интерактивных площадок</p>
<p>18:00-19:00- сбор гостей, работа DJ и MC</p>
<p>19:00-20:30- праздничная программа с участием молодёжных творческих коллективов Сахалинской области</p>
<p>20:30-21:30 - выступление хэдлайнера, г.Москва</p>
<p>&nbsp;</p>
<p>Так же просим всех опубликовать информационный пост о предстоящем мероприятии:</p>
<p>ДЕНЬ МОЛОДЁЖИ РОССИИ</p>
<p>26 июня 2021 г.</p>
<p>Стадион &laquo;Космос&raquo;</p>
<p>Городской парк культуры и отдыха им. Ю.А. Гагарина</p>
<p>&nbsp;</p>
<p>15:00-18:00 &ndash; работа интерактивных площадок &laquo;Молодёжного парка&raquo;</p>
<p>18:00-19:00 &ndash; сбор гостей, работа DJ и МС</p>
<p>19:00-20:30 &ndash; праздничная программа с участием</p>
<p>лучших творческих коллективов Сахалинской области</p>
<p>20:30 &ndash; 21:30 &ndash; концерт</p>
<p>&nbsp;</p>
<p>Это твоё время!</p>
<p>Время мечтать, творить, действовать!</p>
</div>
@endsection
